{
	"chapter": [
		{
			"content": "## KAPITEL I. EN VILLA PÅ BYGDØ\nDet fremgikk av det senere politiforhør hvordan situasjonen hadde vært lørdag den 16de. Det var ved to-tiden om middagen. De eneste som da opholdt sig i villa «Bellavista» og dens umiddelbare nærhet, var enkefru Halvorsen og bilreparatøren Axel Axelson.\n\nFørst nogen ord om villaen:\n\nDen ligger ute på Bygdø, ikke langt fra Frognerkilen. Det er en trebygning fra nittiårene, meget enkel, men ganske hyggelig. Fire værelser med kjøkken og pikeværelse i første etasje. Veranda. I annen etasje to værelser under skråtak. I umiddelbar nærhet av hovedbygningen en liten garasje, av tre den også, og med bølgeblikk som tak. Til eiendommen hørte en have, ikke videre velstelt. Hovedveien gikk forbi en fem hundre meter borte og fra hovedveien førte en smal bivei ned til eiendommen. Denne biveien var så lite benyttet, at der vokste gress inn i hjulsporene. Det kunde sees, at det var ensomme folk som bodde her.\n\nVillaens eier var rentenist Hammel og fru Halvorsen var hans husholderske. Hammel hadde i denne tid vært bortreist i nogen dager på en utenlandstripp. Enkefru Halvorsen leste påny igjennem et telegram hun hadde fått om morgenen. Dette telegram la opslått på kjøkkenbenken og fru Halvorsen behandlet det med forsiktighet og engstelse, for gamle mennesker har ennu en viss fryktblandet respekt for telegrammer.\n\nDet var fra Hammel og inneholdt forøvrig intet annet enn at han ventet å komme hjem på tirsdagen, og bad om å få sin bil eftersett.\n\nTelegrammer dukker senere op i sakens akter og inneholder en politimessig bekreftelse på, at det er avsendt fra Berlin natt til lørdag klokken 12,15 – og sendt gjennem Hotell «Kaiserhof»s portier. Hammel bodde på «Kaiserhof».\n\nSåsnart fru Halvorsen hadde mottatt telegrammet om morgenen telefonerte hun til det bilverksted, som hun visste at Hamel alltid benyttet. Og nu var altså Axel Axelson kommet for å gjøre istand bilen.\n\nImens hadde fru Halvorsen gått gjennem huset fra øverst til nederst, sånn som hun pleide. Hun hadde omhyggelig sett efter, at alle vinduer var lukket. Omsider hadde hun lagt sitt yttertøi frem på en stol i kjøkkenet. Det var en ørehatt efter moten i slutten av nittiårene, som hun hadde fornyet efter sin egen smak, og så var der en lang, mørk fløilskåpe med pomponger på ermene og bredt skulderslag, som man kan se på gamle billeder at kuskene i Wien bar. Så ropte hun ut gjennem kjøkkendøren:\n\n– Kaffin er ferdig, Axelson.\n\n– Nå kommer jeg, svarte Axelson. Han stengte garasjedøren og stod et øieblikk efter i kjøkkenet med garasjenøklen, en svær slamp av en nøkkel, i hånden.\n\n– Den henger vi her, sa fru Halvorsen og hengte nøklen på sin plass på veggen, på en spiker ved siden av saltkaret. Så drakk de to kaffe sammen og Axelson spurte om hun ikke følte sig ensom herute, når Hammel var borte.\n\n– Ånei da, svarte hun, det er jeg så vant til, han farter alltid så meget omkring.\n\nSå fortalte hun ham, at hun skulde være søndagen over hos sin søster, som hadde blomsterforretning på Seter.\n\n–Det passer godt det, sa Axelson, for jeg skal nettop den vei for å se til nogen biler derute og så kan jeg kjøre Dere til døra.\n\nLitt efter forlot de huset. Da fru Halvorsen skulde stenge ytterdøren, var låsen vrien. Axelson tilbød sig å hjelpe hende. Men så fikk hun selv med en kraftanstrengelse vridd låsen i. Efterpå rusket hun ovenikjøpet i døren for å se, om den var stengt.\n\nAlt dette har begge senere forklart for retten.\n\nAxelson satte hende inn i bilen og tullet teppet omkring henne.\n\nDet var en temmelig kold dag og overskyet. Idet Axelson satte sig ved rattet, så han op mot himmelen og mumlet:\n\n– Tru om vi skal ha sne?\n\n– Det kan godt være, svarte den gamle, jeg synes jeg kjenner det på gikta mi.\n\nSå kjørte de. Axelson stanset ingen steder underveis. En halv times tid efter kunde han sette henne av ved søsterens bolig på Seter.\n\nSøsterens navn var frøken Isidora Peters. De var av god familie og når de var alene og sått og slabbererte ved kaffen, talte de alltid med stolthet om «vi Peterser».\n\nNu fremgår det av aktene, at alt hvad fru Halvorsen og Axelson har fortalt om sine foretagender hin lørdag eftermiddag stemmer. Det er riktig, at Axelson hadde andre arbeider å utrette derute pa Seter. Blandt annet hadde han noget arbeide å gjøre for selveste politilægen dr. Ebner. Det var også en liten bilreparasjon. Dr. Ebner mintes godt å ha sett ham i garasjen ved halv firetiden lørdag. Han hadde også vekslet nogen likegyldige ord med ham.\n\nFru Halvorsen blev som hun hadde planlagt hos søsteren til mandag formiddag. De var hele tiden alene og hadde det meget hyggelig. Slike gamle søstre har så uendelig meget å snakke om, især om sin ungdom, sine forelskelser og sin familie. Isidora snakket også om sin forretning, blomsterforretningen. Den begynte å gå riktig godt nu. Det var et fremtidssted herute. Nye villaer blev stadig bygget. Nu hadde der nettop igår vært et stort bryllup, som næsten hadde tømt hennes butikk.\n\nFrøken Isidora regnet med stolthet op alle de fine av stedets familier, som hun hadde solgt blomster til. Ut på kvelden søndag var frøken Isidora gått ned på stasjonen for å se efter post i sin postboks. Da hun kom tilbake var hun ganske hvit over skuldrene.\n\n– Det sner orntli ute, sa hun og rystet kappen sin.\n\n– Ja, det kjente jeg på gikta mi, svarte fru Halvorsen næsten triumferende over å få rett, – og det sa jeg også til Axelson.\n\nDa de senere skulde gå og legge sig, tittet de ut et øieblikk. Det snedde fremdeles meget. Alle markene var hvite og luften stille, ganske vinterstille.\n\nSå om måndag formiddag tok fru Halvorsen til byen med rutebilen. Veien var allerede nu så optråkket, at det var ikke vanskelig for bussen å komme frem. Den hadde også snelenker på hjulene.\n\nFru Halvorsen stanset i byen en times tid for å gjøre nogen innkjøp med Hammels nær forestående hjemkomst for øie. Klokken ett var hun hjemme. Da hun vek av fra hovedveien hadde hun vanskelig for å komme frem på grunn av sneen. Haven og den lille veien og alt sammen var dekket av et fint og aldeles uberørt snedekke. Sneen lå ganske jevn. Der hadde jo ikke vært nogen vind. Mens hun strevet sig fremover overveiet hun, om hun skulde bestille hjelp for å få sneen skuffet vekk. Det kanskje overgikk hennes gamle krefter å gjøre det selv.\n\nMen da hun endelig stod fremme på trammen og skulde til å låse op døren, falt der en så stor forundring over henne, at hun måtte føre hånden mot hjertet, sånn banket det.\n\nDøren var ulåst.\n\nOg den var ikke alene ulåst. Den var ikke engang lukket helt til.\n\n– Herre min skaper, mumlet hun og blev stående fortenkt, hvordan var det nu på lørda’n. Og så husket hun ganske tydelig, at hun hadde låst døren. Hun husket også Axelsons bemerkning: – Skal jeg hjelpe Dere, fru Halvorsen?\n\nHun steg inn, litt vaklende i knærne. Hun så sig om i entreen. Nei, alt så ut til å være i orden. Der hang ennu Hammels kostbare kjørepels.\n\nSå gikk hun gjennem etpar andre værelser og kom ut i kjøkkenet, som uvilkårlig lå henne mest på sinne. Men alt var som da hun hadde forlatt det. Hun gikk tilbake inn i stuene igjen og åpnet dørene en efter en nølende og forsiktig, som om hun var redd for å finne noget fryktelig innenfor. Men der var ingenting å merke. Alt var urørt. Men værelsene var meget kolde.\n\nOmsider kom hun frem til salongen, som var Hammels dagligstue, bibliotek og arbeidsværelse samtidig. Såsnart hun hadde åpnet døren, fikk hun den samme hjerteklapp som ute på trammen. Det elektriske lys brente derinne, både taklyset og lyset på skrivebordet. De brune portiérer var trukket for vinduene. Hun vaklet inn i rummet og hennes engstelse steg i denne forferdelige stillhet.\n\nDa så hun etpar urørlige føtter i herrestøvler som stakk ut over divankanten. Hun kunde ikke se noget annet enn føttene, for ellers var divanen skjult av en stor amerikansk lenestol. Og plutselig gikk det som en fryd gjennem henne:\n\n– Skulde Hammel være kommet hjem kanskje? Var det ham som lå og sov der, trett efter reisen?\n\nHvis ikke denne lykkelige tanke var slått ned henne, hadde hun sikkert ikke hatt mot til å fordype sig mere i værelset. Men nu gikk hun helt frem til divanen.\n\nDet var ikke Hammel.\n\nDet var en fremmed mann som lå der. Til en begynnelse kunde hun ikke fatte noget som helst. Altsammen lå utenfor hennes begripelse. Hun måtte tenke sig om i avdelinger: Denne fremmede mann, som lå der stille og urørlig som om han sov …. men han sov jo ikke …. han var …. og så det fryktelige røde som lå størknet utover hans øre …. utover divankanten …. død, han var jo ….\n\nOg plutselig skrek hun i.\n\nEt annet menneske vilde kanskje i dette øieblikk ha vist mere åndsnærværelse. Men fru Halvorsen var jo bare en gammel dame,som hadde levet et langt og enkelt liv i fullstendig fred og uten rystelser. Det falt henne ikke inn, at hun kunde bruke telefonen, som stod der på bordet, og tilkalle politiet. Det eneste som stod henne i hodet var at hun måtte flykte, flykte straks og få fatt i folk.\n\nI næste øieblikk stod hun ute i den snedekte have, hivende efter været. Hvor var nu det nærmeste hus? Hun kunde se det derborte på den annen side av veien. Det var villa «Rishaugen», som eides av advokat Udvej.\n\n                                ",
			"title": "KAPITEL I. EN VILLA PÅ BYGDØ"
		},
		{
			"title": "KAPITEL II. KJELDSEN OG HATTEN",
			"content": "## KAPITEL II. KJELDSEN OG HATTEN\nMens den gamle kavet sig frem gjennem sneen klynket hun av redsel, hun gikk for livet som om hun hadde spøkelser eller mordere efter sig. Halvt avmektig kom hun inn på «Rishaugen» til advokat Udvej. Advokaten selv var ikke tilstede, men derimot hans frue, Harriet Udvej, som hadde sydamer hos sig i anledning det forestående kongejubileum.\n\nTil å begynne med var det umulig å få nogen sammenhengende forklaring ut av fru Halvorsen. Det eneste forståelige var, at noget fryktelig måtte være hendt. Forvirringen slo også ned blandt de andre damer og fru Udvej grep i farten til et trøstens ord:\n\nTa det bare med ro, fru Halvorsen, sa hun inntrengende, De kan da skjønne, at det går over.\n\nMen litt efter litt fikk damene av fru Halvorsens usammenhengende beretning en forestilling om hvad som var hendt: En fremmed mann på divanen …. lyset brente …. lå ganske stille …. måtte være død …. Hammei borte …. døren åpen …. sorte lakkstøvler med gamasjer ….ansiktet fryktelig blodig …. blod på divanen …. blod på gulvet …. mord ….\n\nDet ufattelige i hendelsen og fremforalt ordet «mord» gjorde nu damene aldeles konfuse. Fru Udvej kom straks på gråten:\n\n– Hvad skal vi gjøre, sutret hun.\n\nIdetsamme kom hun til å kaste et blikk bort til det store bordet, hvor alt syarbeidet lå henstrødd, og med den ekte kvinnelige logikk, som på en uforståelig måte forbinder en ulykke med alle slags personlige forhold, tilføiet hun rent på gråten:\n\n– Å så kjolen min da!\n\nMen så lød der en stemme henne fra den åpne spisestuedør, kokkepikens stemme:\n\n– Jeg syns dere skulde telefonere til politiet.\n\nJa politiet! Det var det forløsende ord. Fru Udvej gikk til telefonen, og da hun efter forskjellige feilringninger endelig hadde fått forbindelse med opdagelseskontoret, begynte hun å gjengi hendelsen, akkurat som fru Halvorsen, usammenhengende og forvirret.\n\nMen i den annen ende av tråden var der en nøktern og rolig stemme, som med sine spørsmål hurtig fikk lagt saken tilrette.\n\n– Jeg har forbindelse med advokat Udvejs villa på Bygdø, sa stemmen, – meget vel. Og det er fruen jeg taler med? Og De har nettop fått besøk av husholdersken hos rentier Hammel? Huset på den andre siden av veien ja, jeg kjenner det. Hammel selv bortreist ja. En død mann på divanen, jaha, og med blodig ansikt. Det er godt. Hør nu, fru Udvej, husholdersken må ikke gå tilbake til villaen. Hun må bli hos Dem. Heller ikke De eller nogen annen må gå derover. De må heller ikke underrette nogen annen om hvad der er hendt. Bli hvor De er. Er der andre mennesker hos Dem nu? Tre sydamer! Du store verden. Ja, lås døren og slipp ingen ut.\n\nNogen minutter efter var politiets bil allerede kommet og to civilklædte herrer trådte inn i advokat Udvejs villa.\n\nDet var detektivene Krefting og Kjeldsen. Krefting, som var en yngre mann, medbragte nogen apparater i lærtasker. Kjeldsen var en mann mellem tredve og firti – egentlig uten markerte trekk, med et lyst overskjegg, meget lys i det hele tatt, nordisk blond, lyst messingfarvet hår i denne stive børsteform, som minner om vindblest marehalm på Jæderen. Hans øine var mer ubestemmelige, egentlig ikke blå, men dog lyse, like som isfarvede og med et hardt og koldt blikk.\n\nDet lot ikke til, at Kjeldsen hadde noget hastverk med å komme ned i Hammels villa. Han spurte først fru Halvorsen:\n\n– Så De nogen spor i sneen, da De kom hjem idag?\n\n– Nei, svarte hun, den var helt jevn.\n\nDet lyktes Kjeldsen ved den særlig beroligende måte han spurte på, å få fru Halvorsen til å forklare sig, så han kunde danne sig et billede av de rent ytre omstendigheter.\n\nDet som særlig interesserte Kjeldsen var å få vite, hvad fru Halvorsen hadde gjort, før hun forlot villaen om lørdagen. Hun hadde bragt huset iorden, javel, men var det egentlig noget å bringe iorden, Hammel hadde jo ikke vært hjemme på flere dager. Fru Halvorsen blev næsten forarget over å måtte forklare ham, at hun selvfølgelig hver eneste dag efterså værelsene.\n\n–Og hvad salongen angar, spurte Kjeldsen. så var de brune portiérer trukket for, da De gikk lørdag?\n\n– Ja, for sånn vilde Hammel alltid ha det.\n\nHvorfor?\n\nFru Halvorsen rystet på hodet: – Jeg vet ikke. Han kom ofte sent hjem.\n\n– Er De sikker på, at De ikke har sett den mannen før, som nu ligger på divanen?\n\n– Ja, det må jeg da være. Dessuten kommer der meget sjelden fremmede hos oss.\n\n– Men når Hammel kommer sent hjem om natten, hvorfor vil han da ha tildekte vinduer?\n\n– Det vet jeg ikke, svarte fru Halvorsen, jeg sover om natten.\n\n–Så kan jeg fortelle Dem det, sa Kjeldsen, det er fordi han ikke ønsker at nogen skal se hvem han kommer sammen med.\n\nFru Halvorsen blev høi av fortørnelse.\n\n– Herr Hammel er en ytterst honnett mann, sa hun.\n\n–Det mener jeg også naturligvis. La oss så gå over i villaen. De må følge med, fru Halvorsen, men dere andre må bli her.\n\nHan vendte sig mot fru Udvej:\n\n– Hold dere innen døre, mine damer, sa han, og gi ingen meddelelse om det som er forefalt. Vi ønsker å arbeide uforstyrret.\n\nDa de tre kom ned mot villaen, stanset Kjeldsen i nogen øieblikk for å betrakte terrenget. Der var ingen andre spor å se i sneen enn efter fru Halvorsens marsj frem og tilbake.\n\nKjeldsen sa: – Snefallet begynte igår aftes. Det som er foregått her, hvad det enn er, om det er mord eller selvmord, må altså være foregått mellem lørdag eftermiddag og søndag aften.\n\n– Lyset som brenner i salongen gir jo også en antydning, svarte Krefting, la os si, at det som er foregått må være hendt efter mørkets frembrudd lørdag.\n\nKanskje har De rett, mumlet Kjeldsen, hvor mange lamper har De?\n\n– Tolv.\n\n– Det er godt. Vi får nok bruk for dem allesammen.\n\nKjeldsen så på sitt ur.\n\n–Når kan han være her, tror De?\n\n– Dr. Ebner, mener De. Om en halv times tid, tenker jeg. Han kunde ikke forlate en operasjon.\n\n– Fru Halvorsen, sa Kjeldsen, De kan gå inn kjøkkenveien. Om vi vil Dem noget, så kaller vi.\n\nAllerede da de to menn kom inn i entréen, begynte Kjeldsen sine iakttagelser. Innenfor entrédøren lå en matte av kautsjuk. Ellers var gulvet i entreen dekket av helt ny linoleum.\n\nFru Halvorsen hadde trukket adskillig sne med sig inn\n\nVi kunde få en fin kost å feie det vekk med, sa Kjeldsen, denne linoleumen er jo storartet. Vi må se på den siden. Kom, la oss gå her langs veggen. Pass på terskelen, fortsatte han, da de åpnet døren til salongen, tre ikke på den.\n\nDet var et underlig syn, som møtte dem derinne. Gjennem den åpne dør trengte det hvite vinterlys inn og blandet sig med det matte gule lys derinne, en ufyselig blanding av dødt og levende lys. Luften var koldere herinne enn i friluft, – som alltid i værelser som har stått lenge uopvarmet. Rummet var temmelig stort med to brede vinduer dekket av de brune portiérer. Rummet var ikke sælig elegant, men røbet dog en viss komfort. Der var adskillige bøker i reoler langs veggene, de fleste innbundet, inskripsjoner i gull glimret langs alle reolenes rader. Det mest karakteristiske ved møblementet var de store amerikanske lenestolen. Et mahogny skrivebord var plasert mellem de to vinduer. På skrivebordet rådet en slik pinlig orden, som bestandig røber at det blir lite benyttet. Der var et skrivestell av dansk porselen, fullstendig uten blekkflekker og en trekkpapirmappe med sjøgrønt papir, også fullstendig uten spor av skrifttegn. Enn videre en automatisk telefon med en telefonbok ved siden av. Kjeldsen gikk hen til divanen.\n\nDivanen var dekket av et gulhvitt isbjørnskinn. Den døde lå med sitt eget hode tett inntil isbjørnens. Kjeldsen blev stående en stund foroverbøiet og be trakte ham uten å berøre ham. Den døde var en mann på femogtredve år eller deromkring. Mørkhåret, uten skjegg. Det er kanskje nogen overdrivelse i den gjengse opfatning, at av den dødes trekk kan man lese hans sinnstilstand i hans siste levende øieblikke. Men det er dog noget man kan se hos den som plutselig rammes av døden. Et menneske som er slått ned efter en hard kamp for livet, viser i sitt ansikt kampens grumme trekk. En selvmorder har alltid det stivnet ulykkelige og determinerte over sig. Men denne manns ansikt røbet intet annet enn ro. En slags eftertenksom ro. Man kunde formelig se på ham, at da døden rammet ham sått han og tenkte på noget helt likegyldig, kanskje på sneværet utenfor.\n\nKulen hadde rammet ham i tinningen, hvorfra blodet var flytt utover isbjørnskinnet og ned på gulvteppet, et Axminsterteppe. Mannen var fullt påklædt. Han hadde endog sin vinterfrakke på. Frakken var glidd tilside utover divankanten, så foret syntes, silkefor. I det hele tatt var den døde elegant klædt, men diskret, som en gentleman. Hans høire hand hang ned, så fingertuppene nådde gulvteppet. På gulvet, i nærheten av den dødes hand, lå en revolver.\n\n– Selvmord. Tydelig selvmord, sa Krefting.\n\nKjeldsen blev stående taus og tenke sig om en stund. Så sa han:\n\n– Det ser sånn ut. Men det er da kuriøst at en fremmed mann trenger inn her i villaen, akkurat her, hvorfor? For å begå selvmord på et isbjørnskinn. Se på det uttrykket i hans ansikt. Det ser iallfall ut som om han har skutt sig helt ubevisst.\n\nKjeldsen så sig granskende omkring i værelset. Så utbrøt han plutselig:\n\n– Hvor fan er hatten hans."
		},
		{},
		{},
		{},
		{}
	],
	"cover": "http://www.bokselskap.no/wp-content/uploads/2013/04/Storhertuginnen1.jpg",
	"title": "Storhertuginnen av speilsalen",
	"author": "Stein Riverton",
	"publisher": "bokselskap.no/Høgskolen i Oslo og Akershus",
	"year": "2013"
}