{
	"chapter": [
		{
			"content": "## KAPITEL I. EN VILLA PÅ BYGDØ\nDet fremgikk av det senere politiforhør hvordan situasjonen hadde vært lørdag den 16de. Det var ved to-tiden om middagen. De eneste som da opholdt sig i villa «Bellavista» og dens umiddelbare nærhet, var enkefru Halvorsen og bilreparatøren Axel Axelson.\n\nFørst nogen ord om villaen:\n\nDen ligger ute på Bygdø, ikke langt fra Frognerkilen. Det er en trebygning fra nittiårene, meget enkel, men ganske hyggelig. Fire værelser med kjøkken og pikeværelse i første etasje. Veranda. I annen etasje to værelser under skråtak. I umiddelbar nærhet av hovedbygningen en liten garasje, av tre den også, og med bølgeblikk som tak. Til eiendommen hørte en have, ikke videre velstelt. Hovedveien gikk forbi en fem hundre meter borte og fra hovedveien førte en smal bivei ned til eiendommen. Denne biveien var så lite benyttet, at der vokste gress inn i hjulsporene. Det kunde sees, at det var ensomme folk som bodde her.\n\nVillaens eier var rentenist Hammel og fru Halvorsen var hans husholderske. Hammel hadde i denne tid vært bortreist i nogen dager på en utenlandstripp. Enkefru Halvorsen leste påny igjennem et telegram hun hadde fått om morgenen. Dette telegram la opslått på kjøkkenbenken og fru Halvorsen behandlet det med forsiktighet og engstelse, for gamle mennesker har ennu en viss fryktblandet respekt for telegrammer.\n\nDet var fra Hammel og inneholdt forøvrig intet annet enn at han ventet å komme hjem på tirsdagen, og bad om å få sin bil eftersett.\n\nTelegrammer dukker senere op i sakens akter og inneholder en politimessig bekreftelse på, at det er avsendt fra Berlin natt til lørdag klokken 12,15 – og sendt gjennem Hotell «Kaiserhof»s portier. Hammel bodde på «Kaiserhof».\n\nSåsnart fru Halvorsen hadde mottatt telegrammet om morgenen telefonerte hun til det bilverksted, som hun visste at Hamel alltid benyttet. Og nu var altså Axel Axelson kommet for å gjøre istand bilen.\n\nImens hadde fru Halvorsen gått gjennem huset fra øverst til nederst, sånn som hun pleide. Hun hadde omhyggelig sett efter, at alle vinduer var lukket. Omsider hadde hun lagt sitt yttertøi frem på en stol i kjøkkenet. Det var en ørehatt efter moten i slutten av nittiårene, som hun hadde fornyet efter sin egen smak, og så var der en lang, mørk fløilskåpe med pomponger på ermene og bredt skulderslag, som man kan se på gamle billeder at kuskene i Wien bar. Så ropte hun ut gjennem kjøkkendøren:\n\n– Kaffin er ferdig, Axelson.\n\n– Nå kommer jeg, svarte Axelson. Han stengte garasjedøren og stod et øieblikk efter i kjøkkenet med garasjenøklen, en svær slamp av en nøkkel, i hånden.\n\n– Den henger vi her, sa fru Halvorsen og hengte nøklen på sin plass på veggen, på en spiker ved siden av saltkaret. Så drakk de to kaffe sammen og Axelson spurte om hun ikke følte sig ensom herute, når Hammel var borte.\n\n– Ånei da, svarte hun, det er jeg så vant til, han farter alltid så meget omkring.\n\nSå fortalte hun ham, at hun skulde være søndagen over hos sin søster, som hadde blomsterforretning på Seter.\n\n–Det passer godt det, sa Axelson, for jeg skal nettop den vei for å se til nogen biler derute og så kan jeg kjøre Dere til døra.\n\nLitt efter forlot de huset. Da fru Halvorsen skulde stenge ytterdøren, var låsen vrien. Axelson tilbød sig å hjelpe hende. Men så fikk hun selv med en kraftanstrengelse vridd låsen i. Efterpå rusket hun ovenikjøpet i døren for å se, om den var stengt.\n\nAlt dette har begge senere forklart for retten.\n\nAxelson satte hende inn i bilen og tullet teppet omkring henne.\n\nDet var en temmelig kold dag og overskyet. Idet Axelson satte sig ved rattet, så han op mot himmelen og mumlet:\n\n– Tru om vi skal ha sne?\n\n– Det kan godt være, svarte den gamle, jeg synes jeg kjenner det på gikta mi.\n\nSå kjørte de. Axelson stanset ingen steder underveis. En halv times tid efter kunde han sette henne av ved søsterens bolig på Seter.\n\nSøsterens navn var frøken Isidora Peters. De var av god familie og når de var alene og sått og slabbererte ved kaffen, talte de alltid med stolthet om «vi Peterser».\n\nNu fremgår det av aktene, at alt hvad fru Halvorsen og Axelson har fortalt om sine foretagender hin lørdag eftermiddag stemmer. Det er riktig, at Axelson hadde andre arbeider å utrette derute pa Seter. Blandt annet hadde han noget arbeide å gjøre for selveste politilægen dr. Ebner. Det var også en liten bilreparasjon. Dr. Ebner mintes godt å ha sett ham i garasjen ved halv firetiden lørdag. Han hadde også vekslet nogen likegyldige ord med ham.\n\nFru Halvorsen blev som hun hadde planlagt hos søsteren til mandag formiddag. De var hele tiden alene og hadde det meget hyggelig. Slike gamle søstre har så uendelig meget å snakke om, især om sin ungdom, sine forelskelser og sin familie. Isidora snakket også om sin forretning, blomsterforretningen. Den begynte å gå riktig godt nu. Det var et fremtidssted herute. Nye villaer blev stadig bygget. Nu hadde der nettop igår vært et stort bryllup, som næsten hadde tømt hennes butikk.\n\nFrøken Isidora regnet med stolthet op alle de fine av stedets familier, som hun hadde solgt blomster til. Ut på kvelden søndag var frøken Isidora gått ned på stasjonen for å se efter post i sin postboks. Da hun kom tilbake var hun ganske hvit over skuldrene.\n\n– Det sner orntli ute, sa hun og rystet kappen sin.\n\n– Ja, det kjente jeg på gikta mi, svarte fru Halvorsen næsten triumferende over å få rett, – og det sa jeg også til Axelson.\n\nDa de senere skulde gå og legge sig, tittet de ut et øieblikk. Det snedde fremdeles meget. Alle markene var hvite og luften stille, ganske vinterstille.\n\nSå om måndag formiddag tok fru Halvorsen til byen med rutebilen. Veien var allerede nu så optråkket, at det var ikke vanskelig for bussen å komme frem. Den hadde også snelenker på hjulene.\n\nFru Halvorsen stanset i byen en times tid for å gjøre nogen innkjøp med Hammels nær forestående hjemkomst for øie. Klokken ett var hun hjemme. Da hun vek av fra hovedveien hadde hun vanskelig for å komme frem på grunn av sneen. Haven og den lille veien og alt sammen var dekket av et fint og aldeles uberørt snedekke. Sneen lå ganske jevn. Der hadde jo ikke vært nogen vind. Mens hun strevet sig fremover overveiet hun, om hun skulde bestille hjelp for å få sneen skuffet vekk. Det kanskje overgikk hennes gamle krefter å gjøre det selv.\n\nMen da hun endelig stod fremme på trammen og skulde til å låse op døren, falt der en så stor forundring over henne, at hun måtte føre hånden mot hjertet, sånn banket det.\n\nDøren var ulåst.\n\nOg den var ikke alene ulåst. Den var ikke engang lukket helt til.\n\n– Herre min skaper, mumlet hun og blev stående fortenkt, hvordan var det nu på lørda’n. Og så husket hun ganske tydelig, at hun hadde låst døren. Hun husket også Axelsons bemerkning: – Skal jeg hjelpe Dere, fru Halvorsen?\n\nHun steg inn, litt vaklende i knærne. Hun så sig om i entreen. Nei, alt så ut til å være i orden. Der hang ennu Hammels kostbare kjørepels.\n\nSå gikk hun gjennem etpar andre værelser og kom ut i kjøkkenet, som uvilkårlig lå henne mest på sinne. Men alt var som da hun hadde forlatt det. Hun gikk tilbake inn i stuene igjen og åpnet dørene en efter en nølende og forsiktig, som om hun var redd for å finne noget fryktelig innenfor. Men der var ingenting å merke. Alt var urørt. Men værelsene var meget kolde.\n\nOmsider kom hun frem til salongen, som var Hammels dagligstue, bibliotek og arbeidsværelse samtidig. Såsnart hun hadde åpnet døren, fikk hun den samme hjerteklapp som ute på trammen. Det elektriske lys brente derinne, både taklyset og lyset på skrivebordet. De brune portiérer var trukket for vinduene. Hun vaklet inn i rummet og hennes engstelse steg i denne forferdelige stillhet.\n\nDa så hun etpar urørlige føtter i herrestøvler som stakk ut over divankanten. Hun kunde ikke se noget annet enn føttene, for ellers var divanen skjult av en stor amerikansk lenestol. Og plutselig gikk det som en fryd gjennem henne:\n\n– Skulde Hammel være kommet hjem kanskje? Var det ham som lå og sov der, trett efter reisen?\n\nHvis ikke denne lykkelige tanke var slått ned henne, hadde hun sikkert ikke hatt mot til å fordype sig mere i værelset. Men nu gikk hun helt frem til divanen.\n\nDet var ikke Hammel.\n\nDet var en fremmed mann som lå der. Til en begynnelse kunde hun ikke fatte noget som helst. Altsammen lå utenfor hennes begripelse. Hun måtte tenke sig om i avdelinger: Denne fremmede mann, som lå der stille og urørlig som om han sov …. men han sov jo ikke …. han var …. og så det fryktelige røde som lå størknet utover hans øre …. utover divankanten …. død, han var jo ….\n\nOg plutselig skrek hun i.\n\nEt annet menneske vilde kanskje i dette øieblikk ha vist mere åndsnærværelse. Men fru Halvorsen var jo bare en gammel dame,som hadde levet et langt og enkelt liv i fullstendig fred og uten rystelser. Det falt henne ikke inn, at hun kunde bruke telefonen, som stod der på bordet, og tilkalle politiet. Det eneste som stod henne i hodet var at hun måtte flykte, flykte straks og få fatt i folk.\n\nI næste øieblikk stod hun ute i den snedekte have, hivende efter været. Hvor var nu det nærmeste hus? Hun kunde se det derborte på den annen side av veien. Det var villa «Rishaugen», som eides av advokat Udvej.\n\n                                ",
			"title": "KAPITEL I. EN VILLA PÅ BYGDØ"
		}
	],
	"cover": "http://www.bokselskap.no/wp-content/uploads/2013/04/Storhertuginnen1.jpg",
	"title": "Storhertuginnen av speilsalen",
	"author": "Stein Riverton",
	"publisher": "bokselskap.no/Høgskolen i Oslo og Akershus",
	"year": "2013"
}