{
	"chapter": [
		{
			"content": "## KAPITEL I. EN VILLA PÅ BYGDØ\nDet fremgikk av det senere politiforhør hvordan situasjonen hadde vært lørdag den 16de. Det var ved to-tiden om middagen. De eneste som da opholdt sig i villa «Bellavista» og dens umiddelbare nærhet, var enkefru Halvorsen og bilreparatøren Axel Axelson.\n\nFørst nogen ord om villaen:\n\nDen ligger ute på Bygdø, ikke langt fra Frognerkilen. Det er en trebygning fra nittiårene, meget enkel, men ganske hyggelig. Fire værelser med kjøkken og pikeværelse i første etasje. Veranda. I annen etasje to værelser under skråtak. I umiddelbar nærhet av hovedbygningen en liten garasje, av tre den også, og med bølgeblikk som tak. Til eiendommen hørte en have, ikke videre velstelt. Hovedveien gikk forbi en fem hundre meter borte og fra hovedveien førte en smal bivei ned til eiendommen. Denne biveien var så lite benyttet, at der vokste gress inn i hjulsporene. Det kunde sees, at det var ensomme folk som bodde her.\n\nVillaens eier var rentenist Hammel og fru Halvorsen var hans husholderske. Hammel hadde i denne tid vært bortreist i nogen dager på en utenlandstripp. Enkefru Halvorsen leste påny igjennem et telegram hun hadde fått om morgenen. Dette telegram la opslått på kjøkkenbenken og fru Halvorsen behandlet det med forsiktighet og engstelse, for gamle mennesker har ennu en viss fryktblandet respekt for telegrammer.\n\nDet var fra Hammel og inneholdt forøvrig intet annet enn at han ventet å komme hjem på tirsdagen, og bad om å få sin bil eftersett.\n\nTelegrammer dukker senere op i sakens akter og inneholder en politimessig bekreftelse på, at det er avsendt fra Berlin natt til lørdag klokken 12,15 – og sendt gjennem Hotell «Kaiserhof»s portier. Hammel bodde på «Kaiserhof».\n\nSåsnart fru Halvorsen hadde mottatt telegrammet om morgenen telefonerte hun til det bilverksted, som hun visste at Hamel alltid benyttet. Og nu var altså Axel Axelson kommet for å gjøre istand bilen.\n\nImens hadde fru Halvorsen gått gjennem huset fra øverst til nederst, sånn som hun pleide. Hun hadde omhyggelig sett efter, at alle vinduer var lukket. Omsider hadde hun lagt sitt yttertøi frem på en stol i kjøkkenet. Det var en ørehatt efter moten i slutten av nittiårene, som hun hadde fornyet efter sin egen smak, og så var der en lang, mørk fløilskåpe med pomponger på ermene og bredt skulderslag, som man kan se på gamle billeder at kuskene i Wien bar. Så ropte hun ut gjennem kjøkkendøren:\n\n– Kaffin er ferdig, Axelson.\n\n– Nå kommer jeg, svarte Axelson. Han stengte garasjedøren og stod et øieblikk efter i kjøkkenet med garasjenøklen, en svær slamp av en nøkkel, i hånden.\n\n– Den henger vi her, sa fru Halvorsen og hengte nøklen på sin plass på veggen, på en spiker ved siden av saltkaret. Så drakk de to kaffe sammen og Axelson spurte om hun ikke følte sig ensom herute, når Hammel var borte.\n\n– Ånei da, svarte hun, det er jeg så vant til, han farter alltid så meget omkring.\n\nSå fortalte hun ham, at hun skulde være søndagen over hos sin søster, som hadde blomsterforretning på Seter.\n\n–Det passer godt det, sa Axelson, for jeg skal nettop den vei for å se til nogen biler derute og så kan jeg kjøre Dere til døra.\n\nLitt efter forlot de huset. Da fru Halvorsen skulde stenge ytterdøren, var låsen vrien. Axelson tilbød sig å hjelpe hende. Men så fikk hun selv med en kraftanstrengelse vridd låsen i. Efterpå rusket hun ovenikjøpet i døren for å se, om den var stengt.\n\nAlt dette har begge senere forklart for retten.\n\nAxelson satte hende inn i bilen og tullet teppet omkring henne.\n\nDet var en temmelig kold dag og overskyet. Idet Axelson satte sig ved rattet, så han op mot himmelen og mumlet:\n\n– Tru om vi skal ha sne?\n\n– Det kan godt være, svarte den gamle, jeg synes jeg kjenner det på gikta mi.\n\nSå kjørte de. Axelson stanset ingen steder underveis. En halv times tid efter kunde han sette henne av ved søsterens bolig på Seter.\n\nSøsterens navn var frøken Isidora Peters. De var av god familie og når de var alene og sått og slabbererte ved kaffen, talte de alltid med stolthet om «vi Peterser».\n\nNu fremgår det av aktene, at alt hvad fru Halvorsen og Axelson har fortalt om sine foretagender hin lørdag eftermiddag stemmer. Det er riktig, at Axelson hadde andre arbeider å utrette derute pa Seter. Blandt annet hadde han noget arbeide å gjøre for selveste politilægen dr. Ebner. Det var også en liten bilreparasjon. Dr. Ebner mintes godt å ha sett ham i garasjen ved halv firetiden lørdag. Han hadde også vekslet nogen likegyldige ord med ham.\n\nFru Halvorsen blev som hun hadde planlagt hos søsteren til mandag formiddag. De var hele tiden alene og hadde det meget hyggelig. Slike gamle søstre har så uendelig meget å snakke om, især om sin ungdom, sine forelskelser og sin familie. Isidora snakket også om sin forretning, blomsterforretningen. Den begynte å gå riktig godt nu. Det var et fremtidssted herute. Nye villaer blev stadig bygget. Nu hadde der nettop igår vært et stort bryllup, som næsten hadde tømt hennes butikk.\n\nFrøken Isidora regnet med stolthet op alle de fine av stedets familier, som hun hadde solgt blomster til. Ut på kvelden søndag var frøken Isidora gått ned på stasjonen for å se efter post i sin postboks. Da hun kom tilbake var hun ganske hvit over skuldrene.\n\n– Det sner orntli ute, sa hun og rystet kappen sin.\n\n– Ja, det kjente jeg på gikta mi, svarte fru Halvorsen næsten triumferende over å få rett, – og det sa jeg også til Axelson.\n\nDa de senere skulde gå og legge sig, tittet de ut et øieblikk. Det snedde fremdeles meget. Alle markene var hvite og luften stille, ganske vinterstille.\n\nSå om måndag formiddag tok fru Halvorsen til byen med rutebilen. Veien var allerede nu så optråkket, at det var ikke vanskelig for bussen å komme frem. Den hadde også snelenker på hjulene.\n\nFru Halvorsen stanset i byen en times tid for å gjøre nogen innkjøp med Hammels nær forestående hjemkomst for øie. Klokken ett var hun hjemme. Da hun vek av fra hovedveien hadde hun vanskelig for å komme frem på grunn av sneen. Haven og den lille veien og alt sammen var dekket av et fint og aldeles uberørt snedekke. Sneen lå ganske jevn. Der hadde jo ikke vært nogen vind. Mens hun strevet sig fremover overveiet hun, om hun skulde bestille hjelp for å få sneen skuffet vekk. Det kanskje overgikk hennes gamle krefter å gjøre det selv.\n\nMen da hun endelig stod fremme på trammen og skulde til å låse op døren, falt der en så stor forundring over henne, at hun måtte føre hånden mot hjertet, sånn banket det.\n\nDøren var ulåst.\n\nOg den var ikke alene ulåst. Den var ikke engang lukket helt til.\n\n– Herre min skaper, mumlet hun og blev stående fortenkt, hvordan var det nu på lørda’n. Og så husket hun ganske tydelig, at hun hadde låst døren. Hun husket også Axelsons bemerkning: – Skal jeg hjelpe Dere, fru Halvorsen?\n\nHun steg inn, litt vaklende i knærne. Hun så sig om i entreen. Nei, alt så ut til å være i orden. Der hang ennu Hammels kostbare kjørepels.\n\nSå gikk hun gjennem etpar andre værelser og kom ut i kjøkkenet, som uvilkårlig lå henne mest på sinne. Men alt var som da hun hadde forlatt det. Hun gikk tilbake inn i stuene igjen og åpnet dørene en efter en nølende og forsiktig, som om hun var redd for å finne noget fryktelig innenfor. Men der var ingenting å merke. Alt var urørt. Men værelsene var meget kolde.\n\nOmsider kom hun frem til salongen, som var Hammels dagligstue, bibliotek og arbeidsværelse samtidig. Såsnart hun hadde åpnet døren, fikk hun den samme hjerteklapp som ute på trammen. Det elektriske lys brente derinne, både taklyset og lyset på skrivebordet. De brune portiérer var trukket for vinduene. Hun vaklet inn i rummet og hennes engstelse steg i denne forferdelige stillhet.\n\nDa så hun etpar urørlige føtter i herrestøvler som stakk ut over divankanten. Hun kunde ikke se noget annet enn føttene, for ellers var divanen skjult av en stor amerikansk lenestol. Og plutselig gikk det som en fryd gjennem henne:\n\n– Skulde Hammel være kommet hjem kanskje? Var det ham som lå og sov der, trett efter reisen?\n\nHvis ikke denne lykkelige tanke var slått ned henne, hadde hun sikkert ikke hatt mot til å fordype sig mere i værelset. Men nu gikk hun helt frem til divanen.\n\nDet var ikke Hammel.\n\nDet var en fremmed mann som lå der. Til en begynnelse kunde hun ikke fatte noget som helst. Altsammen lå utenfor hennes begripelse. Hun måtte tenke sig om i avdelinger: Denne fremmede mann, som lå der stille og urørlig som om han sov …. men han sov jo ikke …. han var …. og så det fryktelige røde som lå størknet utover hans øre …. utover divankanten …. død, han var jo ….\n\nOg plutselig skrek hun i.\n\nEt annet menneske vilde kanskje i dette øieblikk ha vist mere åndsnærværelse. Men fru Halvorsen var jo bare en gammel dame,som hadde levet et langt og enkelt liv i fullstendig fred og uten rystelser. Det falt henne ikke inn, at hun kunde bruke telefonen, som stod der på bordet, og tilkalle politiet. Det eneste som stod henne i hodet var at hun måtte flykte, flykte straks og få fatt i folk.\n\nI næste øieblikk stod hun ute i den snedekte have, hivende efter været. Hvor var nu det nærmeste hus? Hun kunde se det derborte på den annen side av veien. Det var villa «Rishaugen», som eides av advokat Udvej.\n\n                                ",
			"title": "KAPITEL I. EN VILLA PÅ BYGDØ"
		},
		{
			"title": "KAPITEL II. KJELDSEN OG HATTEN",
			"content": "## KAPITEL II. KJELDSEN OG HATTEN\nMens den gamle kavet sig frem gjennem sneen klynket hun av redsel, hun gikk for livet som om hun hadde spøkelser eller mordere efter sig. Halvt avmektig kom hun inn på «Rishaugen» til advokat Udvej. Advokaten selv var ikke tilstede, men derimot hans frue, Harriet Udvej, som hadde sydamer hos sig i anledning det forestående kongejubileum.\n\nTil å begynne med var det umulig å få nogen sammenhengende forklaring ut av fru Halvorsen. Det eneste forståelige var, at noget fryktelig måtte være hendt. Forvirringen slo også ned blandt de andre damer og fru Udvej grep i farten til et trøstens ord:\n\nTa det bare med ro, fru Halvorsen, sa hun inntrengende, De kan da skjønne, at det går over.\n\nMen litt efter litt fikk damene av fru Halvorsens usammenhengende beretning en forestilling om hvad som var hendt: En fremmed mann på divanen …. lyset brente …. lå ganske stille …. måtte være død …. Hammei borte …. døren åpen …. sorte lakkstøvler med gamasjer ….ansiktet fryktelig blodig …. blod på divanen …. blod på gulvet …. mord ….\n\nDet ufattelige i hendelsen og fremforalt ordet «mord» gjorde nu damene aldeles konfuse. Fru Udvej kom straks på gråten:\n\n– Hvad skal vi gjøre, sutret hun.\n\nIdetsamme kom hun til å kaste et blikk bort til det store bordet, hvor alt syarbeidet lå henstrødd, og med den ekte kvinnelige logikk, som på en uforståelig måte forbinder en ulykke med alle slags personlige forhold, tilføiet hun rent på gråten:\n\n– Å så kjolen min da!\n\nMen så lød der en stemme henne fra den åpne spisestuedør, kokkepikens stemme:\n\n– Jeg syns dere skulde telefonere til politiet.\n\nJa politiet! Det var det forløsende ord. Fru Udvej gikk til telefonen, og da hun efter forskjellige feilringninger endelig hadde fått forbindelse med opdagelseskontoret, begynte hun å gjengi hendelsen, akkurat som fru Halvorsen, usammenhengende og forvirret.\n\nMen i den annen ende av tråden var der en nøktern og rolig stemme, som med sine spørsmål hurtig fikk lagt saken tilrette.\n\n– Jeg har forbindelse med advokat Udvejs villa på Bygdø, sa stemmen, – meget vel. Og det er fruen jeg taler med? Og De har nettop fått besøk av husholdersken hos rentier Hammel? Huset på den andre siden av veien ja, jeg kjenner det. Hammel selv bortreist ja. En død mann på divanen, jaha, og med blodig ansikt. Det er godt. Hør nu, fru Udvej, husholdersken må ikke gå tilbake til villaen. Hun må bli hos Dem. Heller ikke De eller nogen annen må gå derover. De må heller ikke underrette nogen annen om hvad der er hendt. Bli hvor De er. Er der andre mennesker hos Dem nu? Tre sydamer! Du store verden. Ja, lås døren og slipp ingen ut.\n\nNogen minutter efter var politiets bil allerede kommet og to civilklædte herrer trådte inn i advokat Udvejs villa.\n\nDet var detektivene Krefting og Kjeldsen. Krefting, som var en yngre mann, medbragte nogen apparater i lærtasker. Kjeldsen var en mann mellem tredve og firti – egentlig uten markerte trekk, med et lyst overskjegg, meget lys i det hele tatt, nordisk blond, lyst messingfarvet hår i denne stive børsteform, som minner om vindblest marehalm på Jæderen. Hans øine var mer ubestemmelige, egentlig ikke blå, men dog lyse, like som isfarvede og med et hardt og koldt blikk.\n\nDet lot ikke til, at Kjeldsen hadde noget hastverk med å komme ned i Hammels villa. Han spurte først fru Halvorsen:\n\n– Så De nogen spor i sneen, da De kom hjem idag?\n\n– Nei, svarte hun, den var helt jevn.\n\nDet lyktes Kjeldsen ved den særlig beroligende måte han spurte på, å få fru Halvorsen til å forklare sig, så han kunde danne sig et billede av de rent ytre omstendigheter.\n\nDet som særlig interesserte Kjeldsen var å få vite, hvad fru Halvorsen hadde gjort, før hun forlot villaen om lørdagen. Hun hadde bragt huset iorden, javel, men var det egentlig noget å bringe iorden, Hammel hadde jo ikke vært hjemme på flere dager. Fru Halvorsen blev næsten forarget over å måtte forklare ham, at hun selvfølgelig hver eneste dag efterså værelsene.\n\n–Og hvad salongen angar, spurte Kjeldsen. så var de brune portiérer trukket for, da De gikk lørdag?\n\n– Ja, for sånn vilde Hammel alltid ha det.\n\nHvorfor?\n\nFru Halvorsen rystet på hodet: – Jeg vet ikke. Han kom ofte sent hjem.\n\n– Er De sikker på, at De ikke har sett den mannen før, som nu ligger på divanen?\n\n– Ja, det må jeg da være. Dessuten kommer der meget sjelden fremmede hos oss.\n\n– Men når Hammel kommer sent hjem om natten, hvorfor vil han da ha tildekte vinduer?\n\n– Det vet jeg ikke, svarte fru Halvorsen, jeg sover om natten.\n\n–Så kan jeg fortelle Dem det, sa Kjeldsen, det er fordi han ikke ønsker at nogen skal se hvem han kommer sammen med.\n\nFru Halvorsen blev høi av fortørnelse.\n\n– Herr Hammel er en ytterst honnett mann, sa hun.\n\n–Det mener jeg også naturligvis. La oss så gå over i villaen. De må følge med, fru Halvorsen, men dere andre må bli her.\n\nHan vendte sig mot fru Udvej:\n\n– Hold dere innen døre, mine damer, sa han, og gi ingen meddelelse om det som er forefalt. Vi ønsker å arbeide uforstyrret.\n\nDa de tre kom ned mot villaen, stanset Kjeldsen i nogen øieblikk for å betrakte terrenget. Der var ingen andre spor å se i sneen enn efter fru Halvorsens marsj frem og tilbake.\n\nKjeldsen sa: – Snefallet begynte igår aftes. Det som er foregått her, hvad det enn er, om det er mord eller selvmord, må altså være foregått mellem lørdag eftermiddag og søndag aften.\n\n– Lyset som brenner i salongen gir jo også en antydning, svarte Krefting, la os si, at det som er foregått må være hendt efter mørkets frembrudd lørdag.\n\nKanskje har De rett, mumlet Kjeldsen, hvor mange lamper har De?\n\n– Tolv.\n\n– Det er godt. Vi får nok bruk for dem allesammen.\n\nKjeldsen så på sitt ur.\n\n–Når kan han være her, tror De?\n\n– Dr. Ebner, mener De. Om en halv times tid, tenker jeg. Han kunde ikke forlate en operasjon.\n\n– Fru Halvorsen, sa Kjeldsen, De kan gå inn kjøkkenveien. Om vi vil Dem noget, så kaller vi.\n\nAllerede da de to menn kom inn i entréen, begynte Kjeldsen sine iakttagelser. Innenfor entrédøren lå en matte av kautsjuk. Ellers var gulvet i entreen dekket av helt ny linoleum.\n\nFru Halvorsen hadde trukket adskillig sne med sig inn\n\nVi kunde få en fin kost å feie det vekk med, sa Kjeldsen, denne linoleumen er jo storartet. Vi må se på den siden. Kom, la oss gå her langs veggen. Pass på terskelen, fortsatte han, da de åpnet døren til salongen, tre ikke på den.\n\nDet var et underlig syn, som møtte dem derinne. Gjennem den åpne dør trengte det hvite vinterlys inn og blandet sig med det matte gule lys derinne, en ufyselig blanding av dødt og levende lys. Luften var koldere herinne enn i friluft, – som alltid i værelser som har stått lenge uopvarmet. Rummet var temmelig stort med to brede vinduer dekket av de brune portiérer. Rummet var ikke sælig elegant, men røbet dog en viss komfort. Der var adskillige bøker i reoler langs veggene, de fleste innbundet, inskripsjoner i gull glimret langs alle reolenes rader. Det mest karakteristiske ved møblementet var de store amerikanske lenestolen. Et mahogny skrivebord var plasert mellem de to vinduer. På skrivebordet rådet en slik pinlig orden, som bestandig røber at det blir lite benyttet. Der var et skrivestell av dansk porselen, fullstendig uten blekkflekker og en trekkpapirmappe med sjøgrønt papir, også fullstendig uten spor av skrifttegn. Enn videre en automatisk telefon med en telefonbok ved siden av. Kjeldsen gikk hen til divanen.\n\nDivanen var dekket av et gulhvitt isbjørnskinn. Den døde lå med sitt eget hode tett inntil isbjørnens. Kjeldsen blev stående en stund foroverbøiet og be trakte ham uten å berøre ham. Den døde var en mann på femogtredve år eller deromkring. Mørkhåret, uten skjegg. Det er kanskje nogen overdrivelse i den gjengse opfatning, at av den dødes trekk kan man lese hans sinnstilstand i hans siste levende øieblikke. Men det er dog noget man kan se hos den som plutselig rammes av døden. Et menneske som er slått ned efter en hard kamp for livet, viser i sitt ansikt kampens grumme trekk. En selvmorder har alltid det stivnet ulykkelige og determinerte over sig. Men denne manns ansikt røbet intet annet enn ro. En slags eftertenksom ro. Man kunde formelig se på ham, at da døden rammet ham sått han og tenkte på noget helt likegyldig, kanskje på sneværet utenfor.\n\nKulen hadde rammet ham i tinningen, hvorfra blodet var flytt utover isbjørnskinnet og ned på gulvteppet, et Axminsterteppe. Mannen var fullt påklædt. Han hadde endog sin vinterfrakke på. Frakken var glidd tilside utover divankanten, så foret syntes, silkefor. I det hele tatt var den døde elegant klædt, men diskret, som en gentleman. Hans høire hand hang ned, så fingertuppene nådde gulvteppet. På gulvet, i nærheten av den dødes hand, lå en revolver.\n\n– Selvmord. Tydelig selvmord, sa Krefting.\n\nKjeldsen blev stående taus og tenke sig om en stund. Så sa han:\n\n– Det ser sånn ut. Men det er da kuriøst at en fremmed mann trenger inn her i villaen, akkurat her, hvorfor? For å begå selvmord på et isbjørnskinn. Se på det uttrykket i hans ansikt. Det ser iallfall ut som om han har skutt sig helt ubevisst.\n\nKjeldsen så sig granskende omkring i værelset. Så utbrøt han plutselig:\n\n– Hvor fan er hatten hans."
		},
		{
			"title": "KAPITEL III. ENTRENØKLEN",
			"content": "## KAPITEL III. ENTRENØKLEN\nHan gikk inn i det næste værelse og ropte på fru Halvorsen. Denne verdige dame var nu kommet såvidt til sig selv, at hun hadde funnet sin form: En lett fornærmet, avvisende holdning, som skulde bety forsiktighet.\n\nKjenner De alle Hammels hodeplagg? spurte Kjeldsen.\n\nJeg har vært her i tyve år, svarte fru Halvorsen.\n\nGodt, la oss så se her i entreen. Her henger en skinnlue og to bløte hatter. Er det altsammen Hammels?\n\n– Ja. Det har hengt her siden han reiste.\n\nDa Kjeldsen kom tilbake til salongen var Krefting beskjeftiget med å pakke fotografigreier ut av lærvesken.\n\n– Jeg kan ikke finne hatten hans, sa Kjeldsen, det er da utrolig at han skulde være kommet hit vinters dag uten hatt. La oss se hvem han er forresten.\n\nKjeldsen undersøkte den dødes lommer. Der fantes intet. Ingen tegnebok, ingen penger, ingen nøkler, – overhodet intet.\n\nKjeldsen kalte på Krefting og viste ham den dødes trøiekrave.\n\n– Skreddermerket er bortklippet, sa han. Det er virkelig en herre som har ønsket å bevare sin anonymitet. Men vent litt.\n\nHan knappet den ene støvel op og trakk den av foten.\n\nPå innsiden leste han et firmamerke: Magazin des Westens, Berlin, sa Krefting.\n\nKjeldsen overveiet: Berlin, meget riktig, sa han. Det er der hvor Hammel har vært i det siste. Det er nødvendig å ha fatt i Hammel. Han skulde jo komme imorgen.\n\n– Telegraferte han, ja.\n\nMen vi kjenner denslags telegrammer fra folk som er ute og morer sig. Kaiserhof …. vi kunde telefonere et telegram til ham for sikkerhets skyld.\n\nKjeldsen nærmet sig telefonen. Plutselig stanset han og betraktet skrivebordet, hvor telefonen stod. Der lå også telefonboken henslengt.\n\nHan kalté igjen på fru Halvorsen inne fra side værelset.\n\nDa hun viste sig i døren, spurte han\n\nKan De huske, om De benyttet telefonen i lørdags?\n\n– Ja, jeg telefonerte til min søster.\n\n– Når var det?\n\nVed tolvtiden på da’n.\n\nKjeldsen pekte på telefonboken:\n\n– Slo De da op efter nummeret i denne boken?\n\n– Det behøvde jeg ikke. Tror De ikke jeg kjenner min søsters telefonnummer.\n\n– Men pleier ikke telefonboken å henge der på knaggen egentlig?\n\n– Jo, alltid.\n\n– Hvorfor ligger den så på bordet nu?\n\n– Det vet jeg ikke. Det må jo være Dem som har tatt den ned.\n\n– Det er ikke mig. Hør nu, fru Halvorsen. Er De sikker på, at telefonboken hang på knaggen, da De forlot huset lørdag?\n\n– Det er jeg ganske sikker på. Jeg tørket støv herinne og hvis jeg da hadde sett boka liggende på bordet, så hadde jeg sikkert hengt den på knaggen. Altså hang den på knaggen.\n\nKjeldsen vinket henne av igjen.\n\n– Altså hang den på knaggen, mumlet han efter tenksomt for sig selv. Skal vi stole på den kvinnelige dømmekraft? Det er nemlig et viktig punkt dette?\n\n– Hvorfor? spurte Krefting. Han var nettop iferd med å sikte fotografiapparatet inn mot den dødes ansikt.\n\n– Fordi det betyr, at nogen må ha telefonert her frå i mellemtiden. Enten han som ligger der, eller. .\n\nKjeldsen tok en stor papirsaks, som lå på bordet, og klippet telefonledningen over.\n\n– Her skal foreløbig ikke telefoneres mer, sa han.\n\nHan bøiet sig ned over apparatet og betraktet omhyggelig tallskiven.\n\n– Vi får se, mumlet han, når vi kommer ned i laboratoriet.\n\nIdetsamme blaffet fotolampen.\n\n– Nærmere! ropte Kjeldsen, ta etpar billeder helt innpå ansiktet.\n\nHan pekte på den dødes kinn, innved øret.\n\n– Kan De ikke se noget merkelig her?\n\n– Rentut sagt, svarte Krefting smilende, så ser det ut som om han ikke har vasket sig.\n\n– Det er mastiks, sa Kjeldsen, rester av mastiks. Han har vært maskert.\n\nKrefting tok flere billeder. Imens gikk Kjeldsen omkring i værelset og undersøkte alt. Det som særlig interesserte ham var kontaktene til lysledningen og så gulvet, gulvteppet, dørtersklene. Det var bemerkelsesverdig, at han ennu ikke hadde tatt op revolveren, som lå ved den dødes hand. Plutselig sa han:\n\n– Får jeg se på støvlene Deres, Krefting.\n\n– Støvlene mine, værsgo! Krefting var forundret.\n\nKjeldsen gikk ut i sideværelset til fru Halvorsen.\n\n– De kjenner vel godt Deres husbonds vaner, De, sa han.\n\n– Har jeg ikke sagt Dem, at jeg har vært her tyve år snart.\n\n– Hvor er skotøiet hans henne?\n\n– Det står altsammen i skapet oppe i soveværelset.\n\n– Bruker han alltid gummihæler på støvlene?\n\n– Gummihæler, sa fru Halvorsen stivt, det er vel bare kelnere som bruker det. lallfall har aldri jeg sett Hammel gå med gummihæler.\n\nDa han kom tilbake til salongen, sa han til Krefting:\n\n– De må ta etpar billeder av denne dørtersklen også. Se der står et tydelig merke av en gummihæl. Og derute i entreen, se på den vidunderlige linoleumen vår, der er flere merker av samme gummihæl, samme mønster. De har ikke gummihæler, Krefting, jeg heller ikke, og (Kjeldsen pekte) den døde heller ikke. Jeg begynner å tvile på dette selvmordet, Krefting. lallfall har ikke mannen vært alene her. En annen en har vært sammen med ham. En mann med gummihæler på støvlene.\n\nKrefting drev på med fotografering en stund ut over, mens Kjeldsen ventet. Så hørtes en bil oppe på veien og litt efter viste sig i døren dr. Ernst Ebner, den kjente medisinske sakkyndige på kriminalteknikkens område.\n\nDr. Ebner var kjent for sine spesialmetoder langt utenfor landets grenser. Han hadde således i nogen tid vært den kjente Lyon-spesialist, dr. Locards medhjelper.\n\nHan var ennu en forholdsvis ung mann, med den greie, sportsmannsmessige fremtreden i sitt vesen, som tilhører den moderne lægetype. Dr. Ebner var ikke alene en kjent og anerkjent læge, men også en kjent mann i byens liv. Der fortaltes mange anekdoter om hans overordentlige sikkerhet og raskhet som kirurg. Han var ingen innesitter og viste sig gjerne ved danseteer og andre tilstelninger. Der var alltid friskt godthumør over ham.\n\n– Hallo! Kjeldsen, ropte han, da han stod i døren, er der nogen interesse ved dette her?\n\nHan slengte sin pels over en stol og gikk hen til den døde. Med særlig omhyggelighet studerte han skuddsåret.\n\n– Kulen ligger inne i hjernekaviteten, sa han.\n\nHan løftet revolveren fra gulvteppet og undersøkte magasinet.\n\n– Ett skudd bare, sa han, men det har også vært tilstrekkelig.\n\nKjeldsen fant en liten gjenstand inne ved divanteppet.\n\n– Det er hylsen. Spansk fabrikat. Massefabrikat fra krigen. Ebner nikket:\n\n– Jeg har sett det allerede, sa han, dårlige våben.\n\n– Hvad skal vi si om dette, Kjeldsen? Ikke nogen morsom affære! Sikkert selvmord.\n\nMed Kjeldsens hjelp begynte dr. Ebner nu å undersøke den dødes klær. Lægen blev synlig mere og mere forbauset eftersom han kom gjennem den dødes lommer. Han hadde ikke efterlatt sig det minste. Ikke den ringeste optegnelse.\n\n– Det er forunderlig, sa Ebner, men det motsier jo egentlig ikke teorien om selvmord. Det er en mann som har villet forbli ukjent i døden.\n\n– Men det er bare så underlig, at han akkurat skulde velge dette sted, nettop dette hus, for sin gjerning, innvendte Kjeldsen. Hvordan er han kommet hit? Sannsynligvis er han kommet kjørende. Dess verre er der failt sne efterpå, så vi kan ikke se sporene efter vognen. Men hvis nogen annen har kjørt ham herut, kan det umulig bli vanskelig å få fatt i denne mann. Vi får så hurtig som mulig sette våre folk på jakt efter alle byens drosjebiler. Men det mystiske ved historien ophører ikke dermed ….\n\nKjeldsen fortsatte:\n\n– Hammels husholderske, som har vært her mange år, kjenner ham ikke, har aldri sett ham før. Han er en fremmed. Hvordan kan en slik fremmed mann finne på å gå inn i et hus sånn uten videre. Han må jo ha visst, at husholdersken tilfeldigvis var borte den dagen.\n\nDen døde kan jo være en mann fra omegnen her. Han er jo taus og ikke istand til å presentere sig.\n\n– Hvis han var en mann fra nabolaget, tror De så ikke, at husholdersken hadde gjenkjent ham?\n\n– Muligens…\n\n– Han har låst sig inn med en egen nøkkel, fortsatte Kjeldsen, og hvor i all verden har han fått denne nøklen fra? Men ennu mere gåtefullt: Hvor er det blitt av denne nøklen?\n\n– Kan De ikke finne den?\n\n– Nei, jeg kan ikke finne den. Hatten hans er også borte. Man må jo forutsette, at en såvidt vel klædt herre som denne ikke spaserer ut på landeveiene uten hatt midt på vinteren. Og helt umulig er det jo, at han er død utenfor og av andre er blitt slept herinn.\n\nDr. Ebner rystet på hodet.\n\n– Utelukket, sa han. Men så er det husholdersken. Kanskje hun husker feil – og at hun i virkeligheten har glemt å låse ytterdøren lørdag.\n\nMen da trådte husholdersken frem fra sideværelset. Hun var høireist og krenket.\n\n– Om dere ikke tror på mitt ord, sa hun, så har jeg vidne."
		},
		{
			"title": "KAPITEL IV. KRIMINALLÆGEN",
			"content": "## KAPITEL IV. KRIMINALLÆGEN\n\nKjeldsen fant å burde berolige fru Halvorsen.\n\n– Det er ingen som tviler på, at De har talt sannhet, sa han. Gå bare inn til Dem selv. Vi skal nok kalle på Dem, når det er noget vi vil Dem.\n\nDa hun var gått, bemerket han videre til dr. Ebner:\n\n– De kjenner den slags enkle mennesker, doktor. Bare de skal vidne litt i en rettssak, så innbiller de sig, at de er anklagede eller at man iallfall tviler på deres ord, og så blir de krenket.\n\n– Jeg kjenner dem, svarte han, og når de er vrede, så er det omtrent umulig å få nogen ordentlig mening ut av dem.\n\nDr. Ebner lå nu nede på gulvet og undersøkte blodet på gulvteppet med sin lupe. Plutselig blev han opmerksom på en gjenstand som lå inne under divanen. Han karet den frem. Det viste sig å være en gullinnrammet lorgnett.\n\nDr. Ebner betraktet den nøiere. Han smilte.\n\n– Såvidt jeg kan se, sa han, er det vindusglass. Det var en kostbar innfatning til verdiløse glass.\n\nKjeldsen tok lorgnetten og gikk ut til fru Halvorsen:\n\n– Kjenner De den?\n\nHun rystet på hodet.\n\n– Bruker Hammel lorgnetter eller briller?\n\n– Aldri. Ingen av delene.\n\nDr. Ebner hadde hørt replikkskiftet fra sideværel set og bemerket:\n\n– Så må det jo være den døde der, som har båret disse latterlige lorgnetter.\n\n– Jeg er virkelig av Deres mening, sa Kjeldsen, denne gang må det være ham. Og ikke den annen.\n\n– Hvilken annen?\n\n– Hvis der er en annen, svarte Kjeldsen undvikende. Dr. Ebner ertet ham litt:\n\n– Dere detektiver er nu aldri fornøid med den enkleste løsning.\n\n– Nei, vi er ikke det.\n\n– De mener, at der har vært en annen tilstede her?\n\n– Jeg anser ikke det for utelukket.\n\n– Men i hvilken egenskap?\n\nKjeldsen svarte ikke.\n\n– Mord?\n\n– Situasjonen her i værelset kan likesågodt forklares ved et mord som ved et selvmord.\n\n– Men si mig da iallfall, hvorfor De nettop regner denne komiske lorgnetten til den dødes eiendom og ikke til hin mysteriøse annen som De fabler om.\n\n– Fordi lorgnetten består av vindusglass i gullinnfatning.\n\n– Det skulde ligne den ukjente døde, mener De? Et slags trekk av forfengelighet? Det later til, at De allerede er blitt fortrolig med den dødes karakter.\n\n– Jeg slutter bare efter en sannsynlighetsberegning, svarte Kjeldsen. Lorgnetten tilhører endel av en kostymering. Den døde, som ligger der har vært maskert.\n\nHan viste doktoren sporene efter mastiksen i den dødes ansikt. Dr. Ebner syntes forbauset.\n\n– Det later til at De har rett, sa han, og da begynner saken virkelig å se melodramatisk ut. Han har hatt falsk skjegg. Kanskje et langt falsk skjegg, som røverne på teatret. Hvor interessant. Men jeg kan ikke innse, at det synderlig kan avkrefte min teori om selvmord.\n\n– Vi har funnet lorgnetten, sa Kjeldsen, men hvor pokker er skjegget henne? Merkene i hans ansikt viser, at han må ha hatt det på umiddelbart før sin død. Han har ikke hatt anledning til å vaske sig engang. Kanskje skjegget har tatt samme vei som hatten.\n\n– Men De glemmer, kjære Kjeldsen, den deilige vinter vi har fått allerede. Sneen dekker markene i halvannen fots høide. Vi kan ikke påta oss å skuffe vekk sneen over halve Bygdø for å lete efter en hatt og et løsskjegg.\n\n– De mener altså, at han har kastet det fra sig, før han kom inn her?\n\n– Hvorfor skulde han ikke det?\n\n– La oss så se litt på Deres teori om selvmord, sa Kjeldsen, hvis den er rimeligere enn min, så gir jeg mig. Altså:\n\nEn mann har av en eller annen årsak besluttet å ta livet av sig. Intet er lettere enn å utføre en slik beslutning. Den kan utføres hvor som helst, i et jernbanetog, i et hotellværelse, i en park, i et bad ….\n\n– De synes allerede å regne med at det er en utlending, vi har med å gjøre.\n\n– Jeg tør vedde på, at en skredder med omløp i hodet straks vil kunne avgjøre, at den dødes tøi og vinterfrakke er av utenlandsk oprinnelse. Dessuten synes De å glemme, at det eneste identifikasjonsmerke vi har på ham, er det lille stemplet i hans støvler: «Magazin des Westens, Berlin». Godt, for å nå sin hensikt å komme ut av det besværlige liv maskerer han sig.\n\n– For ikke å bli gjenkjent ja.\n\n– Gjenkjent? Før eller efter gjerningen? Hvorfor skal han maskere sig før. Kan man se på en manns hederlige ansikt, at han akter å begå selvmord? Han er i besiddelse av våbnet. Så reiser han ut på Bygdø, for å opsøke en villa, hvor der tilfeldigvis ikke er nogen hjemme.\n\n– Det kan han ha visst på forhånd.\n\n– Det synes umulig efter fru Halvorsens forklaring. Men godt og vel, la oss forutsette det, for det gir den eneste løsning på, hvorledes han kunde bringe nøklen med sig. Han finner villaen og forinnen han går inn, kaster han fra sig ikke bare løsskjegget men også hatten sin. Hvorfor? Jeg søker alltid et motiv til de minste handlinger, men jeg kan ikke finne noget motiv til dette.\n\n– De vet, Kjeldsen, innvendte dr. Ebner, at jeg i nogen tid har studert i kriminalasylene. Jeg kan forsikre Dem om, at hvis man bestandig skal søke efter motiv til de sinnssykes handlinger, så fikk man nok å gjøre.\n\n– At vi skulde ha en sinnssyks handling for oss, er naturligvis en løsning. Det er ikke nogen sjelden løsning, men jeg finner den alltid lettvint. La oss se nærmere på saken. Mannen har forinnen han, efter Deres teori altså, begikk sin fortvilede handling, omhyggelig fjernet alle de spor som kunde identifisere han. Dette tyder på en planmessighet, som slett ikke er sinnssykdom.\n\n– Han har villet dø ukjent.\n\n– De vakler, dr. Ebner, sa Kjeldsen, ironisk smilende. De forlater allerede tanken på sinnssykdom. Altså: selvmorderen låser sig inn i huset. Han må nu være aldeles sikker på, at han er alene her inne. Og hvor han har fått denne viden fra, er mig en gåte. Så tender han det elektriske lys, som De ser – det har ikke vært slukket siden – og så legger han sig ned på divanen og avfyrer det drepende skudd mot sitt hode.\n\n– I det store og hele, sa dr. Ebner, synes Deres fremstilling plausibel.\n\n– Ja, det er nu Deres mening. Men fremstillingen gir mig ikke svar på alle de mange hvorfor som melder sig.\n\nDr. Ebner satte sig makelig til rette i en av de brede amerikanske lenestoler. Han så på sitt ur.\n\n– Om fem minutter kommer ambulansen, sa han, jeg har således tid til å høre på Dem. Deres utlegninger lærer mig alltid et og annet om en rettssaks struktur.\n\nKjeldsen så på ham hurtig fra siden med sitt kolde, blonde blikk. Der hersket alltid en viss spenning mellem politiets videnskapelige og menige styrker.\n\n– Jeg har ennu ikke nogen egentlig teori ferdig, sa Kjeldsen,men der er dog visse punkter som kan få betydning for efterforskningen. Tilfellet i sig selv er så merkelig, at man ikke bør slå sig til tåls med én forklaring.\n\n– Det er jo også derfor jeg hører på Dem.\n\n– Jeg går ut fra at det er en fremmed mann som ligger der. Om ikke en utlending, så dog en fremmed. I den forstand, at han er fremmed for beboerne her og for nabolaget. lakttagelsesevnen hos en gammel kone som fru Halvorsen skal man ikke kimse ad. Slike ensomme damer har en forunderlig evne til å feste sin opmerksomhetpå de minste småting, fordi de næsten ikke har noget annet å bestille. Og fru Halvorsen har ikke sett ham før.\n\nKjeldsen fortsatte:\n\n– Den fremmede er blitt ført hit til villaen av en annen. Og denne annen er det som har hatt nøklen.\n\n– Men, innvendte dr. Ebner,hvorledes kan det være mulig, i herr Hammels fravær.\n\n– Ak, vi kjenner jo ikke Hammels bekjentskapskrets nøiere enda. Hammel er ungkar, han er levemann, han behøver ikke spare, han vil gjerne more sig. Det kan være en eller annen som han har gitt sin nøkkel i den hensikt at vedkommende kunde slippe uhindret inn i villaen.\n\n– For eksempel en dame?\n\n– Hvorfor ikke. Men la oss foreløbig kalle denne person for X. Dame eller herre likegyldig. Altså X ledsager mannen der til villaen under et eller annet påskudd. Det kan gjelde en viktig samtale i enrum. Det kan også simpelthen gjelde et stevnemøte, hvilket jeg ikke tror.\n\nHer har vi, fortsatte Kjeldsen, en slags forklaring på hvorfor den ulykkelige har maskert sig. Det er ledsageren, det mystiske X, som har ønsket det. Setter vi nu at det er en dame, så har denne dame ikke ønsket å bli sett sammen med mannen der. Vedkommende har vært redd for at det skulde sies: Ja, men vi så jo den døde, selvmorderen eller den drepte, sammen med Dem umiddelbart forut for hendelsen.\n\nX har ikke villet det. X, han eller hun, har ønsket å bli sett sammen med en sortskjegget herre med gullrammede lorgnetter.\n\n– Det lyder så snedig, sa dr. Ebner, at det kunde minne om kvinnelist."
		},
		{
			"title": "KAPITEL V. TELEFONAPPARATET",
			"content": "## KAPITEL V. TELEFONAPPARATET\n\nDr. Ebner så litt utålmodig på sitt ur.\n\n– Besynderlig at ikke ambulansen allerede er her, sa han, det må være sneen som legger hindringer i veien. Men så snart den kommer, kjører jeg like på laboratoriet med ham. Først og fremst gjelder det å få undersøkt skuddsåret.\n\n– Meget riktig, bemerket Kjeldsen tørt, jeg mener også at den medisinske undersøkelse i høi grad kan støtte den rent detektivmessige.\n\n– Den er avgjørende, kjære venn, svarte dr. Ebner og smilte lett overbærende. Hele den moderne kriminalogi baserer sig på lægevidenskapelige undersøkelser, det har jeg jo sagt Dem så mange ganger. Især hvor det gjelder å avgjøre om der foreligger et mord eller et selvmord. Og i dette tilfelle er undersøkelsen av særlig viktighet, da den avskutte kule sitter inne i hjernesubstansen. Det kan jo således vise sig, at kulen inne i hodet slett ikke passer til den revolveren der, eller hylsen som vi har funnet på gulvet.\n\n– Men i så fall må De vel innrømme, at vi har et mord for oss?\n\n– I så fall inntrer der en overveiende sannsynlighet for denne hypotese. Men jeg tror jeg vil telefonere, og høre når ambulansen er avgått.\n\n– Det er umulig, svarte Kjeldsen, som De ser har jeg skåret ledningen over.\n\nDr. Ebner kunde ikke skjule sin forbauselse.\n\n– Har De? sa han. Hvorfor?\n\n– Jeg ønsker foreløbig ikke at der skal telefoneres fra dette apparat.\n\nDr. Ebner reiste sig.\n\n– Mysteriøst, mumlet han, dere detektiver søker alltid å komplisere affærene med en mengde uvedkommende småting. Anderledes med lægevidenskapen. Den simplifiserer. Den velger de store linjer og det er de som alltid fører frem.\n\nKjeldsen svarte:\n\n– Det er ikke å komplisere saken, at jeg søker å finne enkelte småting som efter alle sannsynlighetsberegninger burde være her.\n\n– De mener løsskjegget for eksempel? Hvorfor er det sannsynlig,at han er kommet hit med løsskjegg på? Disse spor av mastiks på hans kinner betyr egentlig ikke nogenting.\n\n– Men så hatten?\n\n– Han kan være kommet fra et sted i nærheten i en lukket bil. Han kan være kommet barhodet.Sørg for å få fatt i chaufføren som kjørte ham. Vi har allikevel ikke så mange drosjebiler her i Oslo.\n\n– Nå, privatbilene iberegnet, så har vi dog adskillige tusen biler her i byen.\n\n– Privatbilene også, mener De det! Nåja, så se efter under sneen, så kanskje De finner både hatten og det dramatiske løsskjegget. Det vilde være noget for det moderne detektivarbeide – å skuffe vekk tre fot sne. Det er de nyeste metoder fra Berlin, ikke sant? Hvad er det man kaller detektivene der nede nu? Mekaniske menn!\n\n– Hvilket bare er et uttrykk for at man arbeider metodisk, svarte Kjeldsen. De glemmer nøklen.\n\n– Nøklen?\n\n– Ja, naturligvis nøklen, som han og hans ledsager har låst sig inn med.\n\n– Jeg tror heller at den gamle konen har glemt å låse døren da hun gikk i lørdags.\n\nMen nu kom den gamle konen igjen frem i døren.\n\n– Jeg har vidne, sa hun for annen gang, spisst og fornærmet, chaufføren Axel Axelson. Han låste døren for mig, for den gikk så trådt.\n\n– Så kan De iallfall ikke avlegge ed på, at han virkelig har låst den, innvendte dr. Ebner, men der har De dog en chauffør, herr Kjeldsen, sørg for å få fatt i ham. Axel Axelson.\n\nKjeldsen svarte:\n\n– Jeg tror allikevel De er for klok til ikke å forstå sammenhengen nu, den sannsynlige sammenheng. De folk som kom hit, han den tause der og den annen, har hatt nøkkel, og den annen har bragt nøklen med sig da han gikk. Det er også den annen som har tatt med sig løsskjegget og hatten. Hvorfor nettop hatten, mener De? De kan selv se at den døde mangler alle identifikasjonsmerker, endog skreddermerket i hans frakk er skåret bort. Man har bare glemt stroppene i støvlene, som har ført oss til et varehus i Berlin. Naturligvis har der også vært identifikasjonsmerker i hatten, kanskje har den vært av et særlig fabrikat. lallfall har den annen tatt den med sig, for at den ikke skulde tjene til dramaets opklaring.\n\n– Mener De virkelig dette? spurte dr. Ebner likegyldig. – men nu hører jeg ambulansen der utenfor. Så begynner snart mitt arbeide. Er fotografen ferdig?\n\nKrefting hadde allerede puttet apparatene ned i sine lærhylser.\n\n– Alt er ferdig, sa han, hvis da ikke Kjeldsen ønsker noget mer.\n\n– Jeg tror ikke det, men det er best De blir, jeg vil snakke litt med den gamle husholdersken.\n\nAmbulansens folk kom inn. Det var øvede karer og det tok ikke mange minuttene før de hadde fått den døde ut i vognen. Dr. Ebner kjørte med dem inn mot byen. Han tok fravel med detektivene med påfallende vennlighet, som om han derigjennem vilde be om undskyldning for sin sturske optreden.\n\n– Jeg anmoder Dem bare om å ta vare på revolveren og hylsen, sa han, det er det eneste som har nogen videre verdi for mig. Jeg tenker De kan få et resultat i løpet av natten.\n\nDa de var blitt alene, sa Kjeldsen:\n\n– Såvidt jeg kan forstå er det ikke mer å gjøre for oss her. Vi har nu alt fotografert og opnotert. Men det er allikevel best å stenge værelset av, for at intet skal kunne røres her inne.\n\nHan tendte sin cigar og sått en stund eftertenksom i lenestolen og stirret ned på det blodbesudlede gulvteppe.\n\n– Har De hørt om selvmorderklubben? spurte han plutselig.\n\nKrefting smilte overrasket.\n\n– Ja, det leser man jo regelmessig om i avisene. Men jeg har alltid opfattet det som det rene romantøv.\n\n– Kriminalhistorien byr på mange romantiske kjensgjerninger, svarte Kjeldsen, og man bør egentlig aldri sette det eventyrlige ut av betraktning.\n\n– Tror De virkelig på noget slikt her?\n\nKjeldsen svarte ikke direkte på spørsmålet, men sa:\n\n– Hvis man regnet med et slikt eventyr her, så hadde man en fin-fin forklaring egentlig. Vennen som hjelper den annen med å komme ut av det vanskelige liv.\n\n– Eller veninden.\n\n– Nåja, eller veninden. Dermed vilde alt være forklart: Stillheten hvormed det hele er foregått. Den merkelige mangel på motiv. Den uhyggelige omsorg hvormed sporene er fjernet.\n\n– Hvorfor forela De ikke dr. Ebner denne teori?\n\nKjeldsen så næsten skalkaktig smilende på sin yngre kollega, – en næsten makabar munterhet i denne situasjon.\n\n– Hvorfor vil De ikke ha rede på noget annet vedrørende min samtale med dr. Ebner? spurte han.\n\n– Hvad da?\n\n– Ja, for eksempel, hvorfor jeg ikke fortalte dr. Ebner, at jeg hadde funnet spor efter gummihæler på linoleumsteppet og på terskelen.\n\n– Nuvel, hvorfor fortalte De ikke det.\n\n– Fordi jeg nødig vilde gi dr. Ebner ytterligere vann på møllen. Han hakker jo bestandig på oss, fordi vi beskjeftiger oss med småting, mener han. Egentlig kan jeg godt like dr. Ebner. Vet De, at jeg i dette øieblikk er i ferd med å opta en av hans metoder?\n\n– Hvorledes?\n\n– Ved den måten jeg stiller Dem spørsml på, kjære Krefting. Dr. Ebner har en egen bevist måte å spørre på. Hans spørsmål kan mangen gang synes helt amatørmessige, for ikke å si tåpelige. Men han spør slik for å få visse svar frem. Det er en slags skjult krysseksaminasjon. Av mine svar har han nu dannet sig et billede av i hvilken retning mine undersøkelser går. Derigjennem når han i sin bevissthet klarere frem til andre mulige hypoteser eller får allerede fremkastede hypoteser hurtigere avlivet. Som sagt, jeg liker ham i grunnen, men han irriterer mig med sin evige videnskapelighet. Vi menige kan også våre saker, Krefting. Kan De skaffe mig et stykke grovt innpakningspapir hos husholdersken.\n\nKrefting skaffet papiret og Kjeldsen pakket omhyggelig telefonapparatet inn.\n\n– Vi må se å komme avsted, sa han. De er forundret over at jeg tar med mig telefonen?\n\n– Ja, unektelig.\n\n– Det er for å få rede på hvem som har telefonert. En av de to, den døde eller hans ledsager har telefonert. Der har vi sporet, Krefting, det første spor."
		},
		{}
	],
	"cover": "http://www.bokselskap.no/wp-content/uploads/2013/04/Storhertuginnen1.jpg",
	"title": "Storhertuginnen av speilsalen",
	"author": "Stein Riverton",
	"publisher": "bokselskap.no/Høgskolen i Oslo og Akershus",
	"year": "2013"
}